[
    {
        "id": "2",
        "title": "Comment jongler avec des baguettes magiques",
        "body": "Harry Potter nous raconte comment il a appris à jongler avec des baguettes magiques sans accident grave. Après un incident fâcheux avec Ron et une transformation en escargot, il a perfectionné sa technique. Maintenant, il ne transforme plus ses amis, mais il conseille de ne pas jongler avec des baguettes empruntées. Elles ont souvent un caractère capricieux et pourraient décider d’invoquer un Basilic au mauvais moment. Bref, le jonglage magique : à pratiquer avec modération !"
    },
    {
        "id": "3",
        "title": "Le guide ultime du sabre laser",
        "body": "Luke Skywalker nous explique que manier un sabre laser, ce n'est pas juste un exercice de style, mais un art ancestral. Il raconte comment son premier duel contre Dark Vador l’a aidé à mieux comprendre l’équilibre entre la lumière et l’obscurité. Il recommande de commencer avec des melons avant de passer à des combats réels. Si vous vous trouvez à court de batterie, pas de panique : un Jedi astucieux trouvera toujours un chargeur dans une galaxie lointaine. Et rappelez-vous : la Force doit être avec vous, sinon ça fait mal !"
    },
    {
        "id": "4",
        "title": "Le secret du sourire de la Joconde",
        "body": "Sherlock Holmes nous dévoile, après des années de réflexion, la raison du sourire de la Joconde. Ce n’est ni un secret romantique, ni un complot historique, mais plutôt la conséquence d’une blague secrète racontée par Léonard de Vinci pendant la séance de pose. Holmes a découvert des notes cachées dans les marges du carnet de Vinci, indiquant qu’il racontait une blague sur des pigeons et des alchimistes. Voilà pourquoi la Joconde sourit : elle réprime un fou rire dû à la blague la plus ancienne de l’histoire de l’art !"
    },
    {
        "id": "5",
        "title": "Comment survivre à une apocalypse zombie",
        "body": "Rick Grimes, héros de The Walking Dead, partage ses astuces pour survivre à une apocalypse zombie. Il explique que courir n'est pas toujours la meilleure solution, surtout si vous portez des bottes de cow-boy. Il recommande aussi de garder toujours un tournevis à portée de main, car vous ne savez jamais quand vous en aurez besoin pour réparer une porte... ou un zombie. Son dernier conseil ? Apprenez à aimer les conserves. Elles sont à la fois nourrissantes et suffisamment lourdes pour assommer un zombie affamé."
    },
    {
        "id": "6",
        "title": "Construire son armure en cave",
        "body": "Tony Stark, alias Iron Man, partage ses astuces pour créer une armure de haute technologie avec un budget réduit. Il raconte comment, au début de sa carrière, il a construit sa première armure avec des pièces récupérées dans une cave poussiéreuse. Son conseil principal : n’oubliez jamais les aimants, ils sont essentiels pour que les pièces tiennent ensemble. Si vous n'avez pas de réacteur Arc à portée de main, Stark recommande de faire preuve de créativité avec des batteries de voiture et quelques ampoules LED pour un look à couper le souffle."
    },
    {
        "id": "7",
        "title": "Les meilleures pizzas pour tortues ninja",
        "body": "Michelangelo, la plus gourmande des Tortues Ninja, nous partage ses recettes secrètes de pizzas. Il conseille toujours de rajouter une bonne dose de fromage fondant, et surtout de ne jamais oublier la touche finale : les anchois radioactifs. Selon lui, une pizza sans un peu de mutagène n’est pas une vraie pizza. Mais attention, il met en garde : les effets secondaires peuvent inclure des superpouvoirs inattendus ou une envie soudaine de combattre des ninjas. Bref, avec ces recettes, c'est la pizza du futur !"
    },
    {
        "id": "8",
        "title": "Faire ses courses en Batmobile",
        "body": "Bruce Wayne, alias Batman, partage les défis inattendus qu’il rencontre lorsqu’il utilise la Batmobile pour faire ses courses. Il explique que même si la Batmobile est rapide, se garer dans le parking du supermarché peut être un cauchemar. En plus, les courses prennent plus de place qu’on ne le pense dans un véhicule conçu pour la chasse aux criminels. Il recommande d’opter pour un simple panier plutôt qu’un chariot, car les missiles embarqués prennent déjà beaucoup de place. Son dernier conseil : éviter les heures de pointe, même en Batmobile."
    },
    {
        "id": "9",
        "title": "L'art du camouflage en forêt",
        "body": "Katniss Everdeen, héroïne de Hunger Games, nous apprend comment se fondre dans le décor comme un pro. Elle recommande de toujours avoir à portée de main de la boue et quelques feuilles pour un camouflage rapide. Mais attention, se camoufler ne veut pas dire disparaître complètement : Katniss explique qu’il faut savoir choisir le bon moment pour bondir et décocher une flèche. Elle raconte aussi comment elle a utilisé ces techniques pour échapper à plusieurs pièges mortels et décrocher la victoire."
    },
    {
        "id": "10",
        "title": "Les vertus du miel magique",
        "body": "Winnie l'Ourson partage ses réflexions profondes sur l’importance du miel dans sa vie. Il explique que le miel, au-delà de son goût délicieux, est un véritable élixir de bonheur. Selon Winnie, chaque pot de miel raconte une histoire, une aventure en forêt avec ses amis. Il recommande de toujours avoir un pot à portée de main pour les moments de réflexion philosophique. Cependant, il met en garde : le miel est un trésor à partager avec ses amis, car tout est meilleur quand on est bien entouré."
    },
    {
        "id": "11",
        "title": "Pourquoi les aliens adorent les vélos",
        "body": "E.T., le célèbre extraterrestre, nous explique pourquoi il préfère les balades à vélo plutôt que de voler en soucoupe volante. Selon lui, le vélo offre une sensation de liberté que les voyages interstellaires ne peuvent pas égaler. Il raconte comment, lors de sa première balade sous la pleine lune avec Elliott, il a ressenti un lien particulier avec la Terre et ses habitants. E.T. conseille à tout le monde de prendre le temps d’apprécier une balade à vélo et de ne pas toujours chercher des moyens de transport plus rapides."
    }
]